Repository: Kedrigern/gpdfsplitter
Catalog: *.po
Languages: cs

source: 1. Select the file:
cs: 1. Vyberte soubor:

source: 2. Select a range:
cs: 2. Vyberte rozsah:

source: 3. Output file name:
cs: 3. Jméno výstupního souboru:

source: 4. Split:
cs: 4. Rozděl:

source: Select file
cs: Vyberte soubor

source: Directory is home or actual
cs: Bude uložen ve vaší domovské složce (popřípadě v aktuální)

source: done
cs: Hotovo

source: chapter
cs: Kapitoly

source: Not implemented yet
cs: Neimplementováno

source: Overwrite output file?
cs: Přepsat výstupní soubor?

source: Overwrite?
cs: Přepsat?

source: Somethink wrong (pdftk return nonzero
cs: Něco se pokazilo (příkaz pdftk vrátil nenulovou hodnotu)
